Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/kulttuuri.html.tmx
Source language: fin
Languages: smn

source: Kulttuuri
smn: Kulttuur

source: Ajankohtaista
smn: Äigikyevdil

source: Saamenkielisen kulttuurin ja saamelaisjärjestöjen toiminnan tukeminen
smn: Sämitige kulttuurlävdikodde juáhá ihásávt staatâ budjetist (válduluokka 29, máttááttâsministeriö) sämikelâlâš kulttuur já sämiseervij tooimâ tuárjumán čujottum meriruuđâ.

source: Saamelaiskäräjien kulttuurilautakunta jakaa vuosittain valtion talousarviossa (pääluokka 29, opetusministeriö) saamenkielisen kulttuurin ja saamelaisjärjestöjen toiminnan tukemiseen osoitettua määrärahaa sekä pohjoismaiseen yhteistyöhön osoitettua määrärahaa.
smn: Säämi kulttuurmeriruuđâst juáhhojeh ihásávt ucâmušâst torjuuh sämitaiđuu já –kulttuur jieškote-uv suorgijd sehe sämiservijd.

source: Saamelaisesta kulttuurimäärärahasta jaetaan vuosittain hakemuksesta avustuksia saamelaistaiteen ja -kulttuurin eri aloille sekä saamelaisjärjestöille.
smn: Sämitige pargo-oornig mield torjuuh mieđettuvvojeh eidusâš kulttuurtoorjân tego proojeekttoorjân, pargo- teikâ eres toorjân já almostittemtoorjân sehe sämiseervij toimâ- já proojeekttoorjân.

source: Saamelaiskäräjien työjärjestyksen mukaan avustuksia myönnetään varsinaisena kulttuuriavustuksena kuten projektiavustus, työskentely- tai muu avustus ja julkaisutuki sekä saamelaisjärjestöjen toiminta- ja projektiavustuksina.
smn: Tai lasseen kulttuurlävdikodde puáhtá mieđettiđ eromâš suujâst, ucâmušâttáá, kulttuurpalhâšume.
